Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/apningsinnlegg_pa_nordisk_konferanse_om_samisk_immateriell_kulturarv.html.tmx
Source language: nob
Languages: sma

source: Åpningsinnlegg på Nordisk konferanse om samisk immateriell kulturarv
sma: Rïhpestimmie Tjåanghkoe saemien immaterijelle aerpievuekien bïjre

source: Åpningsinnlegg ved sametingsråd Maja Kristine Jåma på Nordisk konferanse om samisk immateriell kulturarv i Trondheim 3. – 4. november 2022, på vegne av Samisk parlamentarisk råd.
sma: Rïhpestimmie Tjåanghkoe saemien immaterijelle aerpievuekien bïjre, Tråante, rahkan 3. – 4. b. 2022, s aemiedigkieraerie nöörjen bielesne, Maja Kristine Jåma. Buerie båeteme!

source: På vegne av Samisk Parlamentarisk Råd vil også jeg ønske velkommen!
sma: Sïjhtem gaajhkesidie jiehtedh buerie båateme diekie, Tråantese, daan tjåanghkose.

source: – til Tråante, til Sápmi, til denne konferansen.
sma: Daesnie gaajhkesh dijjieh guessie åarjelsaemien dajvesne.

source: Sápmi er stort. Samer bor i fire nasjonalstater.
sma: Saepmie lea stoerre jïh saemieh njieljie staatine årroeminie.

source: Språk- og kultur-grenser går vest-øst på tvers av statsgrensene.
sma: Saemien gïele- jïh kultuvre rïjhki raastah juhtieh, jilleste luvlese.

source: Det samiske kunst- og kulturfeltet er grenseoverskridende.
sma: Saemien tjeahpoe- jïh kultuvresuerkie raastendåaresth.

source: For dere som ikke er kjent med det, så er Samisk parlamentarisk råd – SPR- et parlamentarisk samarbeidsorgan mellom sametinget i Finland, Sametinget i Norge og Sametinget i Sverige.
sma: Saemien parlamenteeri raerie SPR lea laavenjostoeorgaane gaskem gaajhkh saemiedigkieh Soemen, Svöörjen jïh Nöörjen bealesne. Dah berkieh raastendåaresth aamhtesigujmie.

source: Begrepet kan kanskje være litt vanskelig å avgrense.
sma: Dïhte baakoe “immaterijelle kultuvreaerpie” mejtie geerve gaertjiedidh (avgrense).

source: Levende kulturarv og levende tradisjoner er også begreper som brukes.
sma: Jielije kultuvreaerpie jïh jielije aerpievuekie / tradisjovnh lea aaj baakoeh mejtie nuhtjebe.

source: Men samtidig er det ikke helt overlappende betydninger i alle sammenhenger.
sma: Men, seammasïenten eah seamma ulmiem utnieh gaajhkh tsiehkine.

source: Kjært barn har mange navn.
sma: “Gieries maanan gellie nommh”.

source: For å illustrere hva immateriell kulturarv kan være for meg :
sma: Edtjem pryövedh daam buerkiestidh mov jielemen mietie:

source: Som reindriftssame ligger den tradisjonelle kunnskapen og immaterielle kulturarven rundt reindriften mitt hjerte nært.
sma: Manne båatsoesaemie, jïh dan åvtesne aerpievuekien maahtoe jïh immaterijelle kultuvreaerpie båatsoen bïjre mov vaajmoen lïhke.

source: Det omhandler eksempelvis kunnskap om naturen og hvordan reinen oppfører seg og beveger seg i naturen til ulike årstider.
sma: Goh maahtoe dajven bïjre, jïh guktie bovtsh juhtieh jaepien tjïrrh jïh bïegken vööste.

source: hvordan en på tradisjonelt vis tok vare på og brukte ulike deler av reinen som mat. Andre deler tas vare på og bearbeides for å bli materialer brukt i duodji;
sma: Maahtoe beapmoen aerpievuekie, guktie dejnie gïehtelidh jïh beapmose nuhtjedh. Men aaj guktie abpe bovtsem nuhtjebe vætnose, skåerrie, dueljie, soene, tjåervie nejpide jïh jïjnjh vielie.

source: som bellinger, skinn med og uten hår, til sene-sytråd, horn til for eksempel knivskaft.
sma: Vihkeles daajroe, guktie dam darjodh jïh buektedh, gåessie bööremes vaeltedh jïh man bïjre daerpies ussjedidh.

source: Hvordan går man frem når reinskinn skal avhåres? Hvilken bark bruker man når skinnet skal farges?
sma: Vihkeles daejredh jis tjuara daam darjodh naan sjïere vuekiej mietie, maam tjuara jïh maam ij byöroeh darjodh.

source: Det kan være skikker og ritualer som gjøres når en skal slå leir eller ankommer et kulturlandskap.
sma: Vuesiehtimmien gaavhtan jis edtja gåetiem tseegkedh, jïjjedidh jallh guktie dåemede gosse guessine båata.

source: Det kan være en joik eller fortellinger.
sma: Mijjen immaterijelle aerpievuekie vååjnesasse båata mijjen vuekine, jielieminie, vueline, soptsesinie.

source: Det er språket som kulturbærer, med alle begrepene og termene.
sma: Gïele lea mijjen dïrregh dam guedtedh, gaajhkh baakoej mietie.

source: Det har vært en berikelse for meg å kunne ta del i, lære, utøve og praktisere dette.
sma: Munnjan stoerre aarvoe maehtedh dan mietie byjjenidh, lïeredh, jïh darjodh.

source: at det er mye kunnskap og immateriell kulturarv som har blitt glemt, eller som måtte skjules ( jf. fornorsking og kristningen ), eller som er i ferd med å gå tapt.
sma: Men, aaj såarkoem damtem, juktie mijjieh joe jïjnjh maahtoem jïh aerpievuekiem dasseme, juktie åajaldehteme jallh tjoereme daam tjïekedh kristesovvemen jïh daaroedehtemen gaavhtan.

source: På den annen side kan vi også glede oss over nye uttrykksmåter og praksiser, nye metoder og ny teknologi som tas i bruk for å uttrykke seg, dokumentere, formidle, lære bort og videreføre kulturarven.
sma: Mubpie bielesne tjoerebe aavoedidh gosse vuejnebe orre vuekieh, jïh orre teknologije nuhtjesåvva guktie gaskestalledh, vöörhkedh, bievniehtidh, lïerehtidh, ööhpehtidh guktie aerpievuekiem båetije boelvide jåarhkesåvva.

source: På samme måte er det for alle mennesker. Vi må videreføre slik kunnskap til våre barn og barnebarn, slik at dette kan fortsette å være en levende kulturarv i dag og for fremtiden.
sma: Ibie gaajhkem dasseme, dan åvteste vihkeles vaarjelidh mejtie utnebe, båetije boelvide ööhpehtidh, men aaj vuartasjidh mejtie maehtebe bååstede vaeltedh mejtie dasseme.

source: Dette krever at den immaterielle kulturarven faktisk utøves, praktiseres og videreføres.
sma: Dejbeeli jeatjhlaakan veasoejimh jïh kultuvreaerpie stuerebe bielie mijjen aarkebiejjeste.

source: Selv om en del fortsatt skjer i slike sammenhenger, er det i dag mindre utbredt enn tidligere.
sma: Daan biejjien bievneme jïh jåarhkeme vielie organiseereme, goh kuvsjine, skuvline, jïh tjåanghkoesijjine.

source: Museer, arkiv, kulturinstitusjoner, organisasjoner, foreninger og enkeltpersoner gjør en viktig og iherdig jobb og innsats for dette.
sma: Museumh, arkijvh, kultuvreinstitusjovnh, siebrieh, organisasjovnh jïh sjïere almetjh vihkeles barkoem darjoeh jïh ïedtjem vuesiehtieh.

source: Som vi vet gjøres det ofte med små ressurser, og med stor grad av frivillighet og av ildsjeler.
sma: Gæjhtoe dijjieh daam darjoeminie, mijjen åålmegi kultuvren åvteste. Kultuvreaerpie bielie manneste, mov identiteetesne.

source: Vi står overfor flere problemstillinger og utfordringer som må tas tak i. For å nevne noen av dem:
sma: Tjoerebe barkedh guktie maahtoe mijjen maanide jåarhkesåvva guktie jielije kultuvreaerpie daan biejjien jïh båetije aejkien sjædta.

source: - Det er behov for formell og uformell opplæring og undervisning innen feltet.
sma: Mijjen gellie haestemh, jïh sïjhtem dejtie tjuvtjiedidh: Daerpies formelle jïh ovformelle ööhpehtimmie

source: - Det må tilrettelegges for å kunne dele erfaringer, gode metoder og praksiser.
sma: Daerpies sjïehteladtedh dååjrehtimmiem jïh nuepie vuekide juekedh

source: Og for utvikling av nye metoder.
sma: Orre vuekieh evtiedidh

source: - Det er behov for å få bedre oversikt og kjennskap til situasjonen for ulike immateriell kulturarvs-uttrykk, og da er tiltak som kartlegging, dokumentasjon og formidling viktig.
sma: Daerpies vielie daajroem åadtjodh, jïh goerehtidh, dokumenteeredh jïh bievnedh

source: - I flere tilfeller vil det være behov for ( immaterial-rettslig ) beskyttelse av samisk immateriell kulturarv, for eksempel ved overkommersialisering, kulturell appropriasjon, bruk av samisk kultur og symboler uten akkreditering, o.s.v.
sma: Daerpies vaarjelidh kultuvreles appropriasjovnen vööste jïh nuhtjemen vööste mïsse ibie dåhkasjehteme

source: På denne konferansen får vi høre om Unesco-konvensjonen om vern av immateriell kulturarv og om de internasjonale listene tilknyttet konvensjonen.
sma: Daennie tjåanghkosne åadtjobe govledh Unesco-konvensjovnen immaterijelle kultuvreaerpien bïjre jïh dah internasjonaale læstoej bïjre konvensjovnen lissiehtimmie.

source: Jeg ser frem til å lære av erfaringene noen nordiske aktører har med å søke om å nomineres til disse listene, om å bli innskrevet, og hva det har medført for deres institusjoner og for kulturarvs-elementet som ble innskrevet på listene.
sma: Aavodem vielie dan bïjre govledh jïh magkerh dååjrehtimmieh åådtjeme gosse syökeme, sïjse tjaalasovveme jïh guktie daate dijjen institusjovnide tsevtseme.

source: Deretter får vi noen refleksjoner rundt hvorvidt dette kan være en vei å gå for samisk immateriell kulturarv.
sma: Mejtie aaj dijjen naan vuajnoeh jis daate akte nuhtegs geajnoe mijjen immaterijelle kultuvreaarpan.

source: Vi får også høre om noen av mulighetene og utfordringene tradisjons- og kulturutøvere, kunstnere, institusjoner og andre kan møte på i sin virksomhet og arbeid med immateriell kulturarv.
sma: Vuajna goh saemien tjeahpoe- jïh kultuvre vielie vååjnesasse båateme, joekoen dïhte, åvtese jåvhta. Åadtjobe vielie govledh magkerh nuepieh jallh haestemh aerpievuekie- jïh kultuvrebarkijh, tjiehpiedæjjah, institusjovnh jïh jeatjah vuejnieh sijjen barkojne dejnie.

source: Digitalisering kan være gode hjelpemidler for dokumentasjon, tilgjengeliggjøring, formidling og forskning.
sma: Digitaliseereme maahta buerie dïrreginie årrodh jis edtja dokumenteredh, jaksoes darjodh (tilgjengeliggjøre), bievnedh jïh dotkedh.

source: Men kan det også oppstå noen dilemmaer i dette?
sma: Men, mejtie haestemh jallh dilemmah daesnie aaj?

source: Noen av problemstillingene rundt immateriell kulturarv er blitt løftet opp til Samisk parlamentarisk råd. Situasjonen kan selvfølgelig være noe ulik i Norge, Sverige, Finland og Russland.
sma: SPR haestemh immaterijelle kultuvreaerpievuekie bïjre lutnjie jïh tuhtjie vihkeles loetemh (løsninger) gaavnedh gaajhki vuajnoej mietie, abpe Saepmien mietie, jalhts tsiehkie jeatjhlaakan ovmessie laantine.

source: Men dette er problemstillinger som bør drøftes og søkes løsninger på i et allsamisk perspektiv.
sma: SPR:n Darjomesoejkesjisnie kapihtelisnie Kultuvreaerpie jïh aerpiemaahtoe, akte ulmie: .

source: SPR har i 2020 og 2021 gjennomført en kartlegging eller forprosjekt for mulig framtidig forvaltning og organisering av samisk immateriell kulturarv.
sma: Jaepien 2020 jïh 2021 goerehti jïh åvteprosjeektem utni mij vuartasji guktie saemien immaterijelle kultuvreaerpiem reeredh jïh organiseeredh.

source: Konferansen som ble gjennomført i Inari for ett år siden og denne konferansen er viktige arenaer for å drøfte videre arbeid med samisk immateriell kulturarv.
sma: Akten jaepien juassah tjåanghkoe Inari:sne, desnie åadtjoejimh digkiedidh guktie barkojne jåerhkedh.

source: Vi håper denne konferansen skal ta arbeidet enda et skritt videre mot felles samiske prinsipper for forvaltning av samisk immateriell kulturarv.
sma: Håhkesjibie daate tjåanghkoe viehkehte mijjem akte sïllem åvtese vaedtsedh guktie ektine prinsïhpide gaavnebe kultuvreaerpiem reeredh.

source: Storsamfunnene og myndighetene må også få økt kunnskap om og annerkjennelse av samisk immateriell kulturarv som del av mangfoldet av dette i Norden.
sma: Stoerreseabradahke jïh åejvieladtjh tjuerieh vielie daajroem åadtjodh jïh saemien kultuvreaerpiem jååhkesjidh goh bielie gellievoeteste Noerhtene.

source: Det er flere aktører som kan bidra til å ivareta, fremme og styrke samisk (og urfolks) kunst, kultur og kulturarv for fremtiden.
sma: Gellie aktöörh maehtieh dåeriedidh, evtiemtidh, jïh nænnoestidh saemiej tjeahpoem, kultuvrem jïh kultuvreaerpiem båetijen aajkan.

source: Myndighetspartene med ansvar for implementering og oppfølging av Unesco-konvensjonen om vern av immateriell kulturarv, Kulturrådene i de nordiske statene, Nordisk Ministerråd, Nordisk Råd, med flere, bør samsnakke, koordinere og samarbeide om dette.
sma: Kultuvreraerieh noerhten rïjhkine, Noerhten ministeereraerie, Noerhten raerie jïh jienebh, tjuerieh ektesne soptsestidh jïh laavenjostedh. Aavodem soptsestæmman minngemes boelhkesne daan tjåanghkosne, jïh håhkesjem dijjieh joe vuajneme nuepiem gååvnesieh jïh dijjen dïedte mujhtedh Saepmie aaj Noerhtene, jïh saemieh lea Noerhten jïh Europan aalkoealmetje.

source: Det er mange aspekter og problemstillinger som så vidt nevnes her, men som det må snakkes mer om, bli mer oppmerksomhet rundt, forskes på, og utvikles politikk om.
sma: Gellie aspekth jïh haestemh gååvnesieh, vielie enn mij daelie neebnesovveme. Dan åvteste daerpies aamhtesem lutnjedh, vååjnesasse bïejedh, dotkedh jïh politihkem evtiedidh.

source: På vegne av Samisk Parlamentarisk Råd er jeg glad for at Kulturdepartementet ønsket å arrangere denne konferansen som del av Norges formannskap av Nordisk Ministerråd i 2022, - også som en oppfølging fra konferansen arrangert i Enare i fjor høst under Finlands ordførerskap av Nordisk Ministerråd.
sma: SPRn luvhtie, saemiedigkien luvhtie, sïjhtem jiehtedh manne aavosne Kultuvredepartemeente vaajtele tjåanghkoem öörnedh goh akte bielie åvtehkijstie Noerthen ministeereraereste 2022, aaj goh jåarhkeme tjåanghkoste Aanaresne dæjman gosse Soeme åvtehkinie lij.

source: Jeg vil også fremheve det gode samarbeidet mellom Kulturrådet og Sametinget i Norge om dette feltet, nå sist om arrangementet av denne konferansen.
sma: Sïjhtem aaj tjuvtjiedidh hijven laavenjosteme orreme gaskem Kultuvreraerie jïh Saemiedigkie nöörjen bielesne, aaj daam tjåanghkoem öörnedh.
